IDEA Open Model
ResultClass.TypeResultClass Property
Compatible with IDEA StatiCa 20.1
 TypeResultsClass
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public TypeResultsClass TypeResultClass { get; set; }
Public Property TypeResultClass As TypeResultsClass
	Get
	Set
Property Value
Type: TypeResultsClass
See Also
Reference
ResultClass Class
IdeaRS.OpenModel.Loading Namespace